{
  "encoding": "UTF-8", 
  "jsonschema": "https://metaphor.icsi.berkeley.edu/metaphor/ixjschema.json", 
  "lang": "ru", 
  "sentences": [
    {
      "id": "RUTest:1", 
      "text": "﻿Мехман-параст питает оптимизм в отношении переговоров Ирана и Шестерки."
    }, 
    {
      "id": "RUTest:2", 
      "text": "Пресс-секретарь МИД ИРИ в среду в Армении, заметив, что на переговорах Ирана и группы 5+1 по ядерному вопросу в Алма-Ате можно вполне достичь договоренности, добавил: Если страны, входящие в Шестерку, продолжат курс, взятый на предыдущих переговорах в Алма-Ате, они приблизятся к позиции Тегерана."
    }, 
    {
      "id": "RUTest:3", 
      "text": "По словам Рамина Мехман-параста, главная причина отсутствия договоренности – нелогичность требований группы 5+1, в то время как Тегеран перед лицом этих нелогичных требований озвучил ряд конструктивных предложений, но эти предложения не соответствовали позиции Запада."
    }, 
    {
      "id": "RUTest:4", 
      "text": "Второй раунд переговоров Ирана и Шестерки в Алма-Ате состоится 5-6 апреля."
    }, 
    {
      "id": "RUTest:5", 
      "text": "Мехман-параст также со ссылкой на давление, оказываемое на ИРИ, заявил: Запад за счет незаконного экономического нажима на иранский народ старается разочаровать его в исламской республике и, как следствие, ослабить участие иранских избирателей на президентских выборах в июне этого года."
    }, 
    {
      "id": "RUTest:6", 
      "text": "Фергюсон не питает иллюзий по поводу возвращения Роналду в Манчестер Юнайтед."
    }, 
    {
      "id": "RUTest:7", 
      "text": "Сэр Алекс признался, что не разделяет оптимизма тех людей, кто считает, что Криштиану Роналду вернется на Олд Траффорд уже этим летом."
    }, 
    {
      "id": "RUTest:8", 
      "text": "Всю минувшую неделю английские СМИ рассматривали возможность возвращения португальца в Юнайтед уже этим летом."
    }, 
    {
      "id": "RUTest:9", 
      "text": "Говорилось даже, что компания General Motors, которая станет титульным спонсором клуба, готова помочь красным дьяволам вернуть Роналду."
    }, 
    {
      "id": "RUTest:10", 
      "text": "Однако сэр Алекс не питает особых иллюзий по этому поводу: Я не думаю, что есть какие-то весомые основания, которые заставили бы меня думать, что Криштиану вернется."
    }, 
    {
      "id": "RUTest:11", 
      "text": "У него есть еще два года по действующему контракту."
    }, 
    {
      "id": "RUTest:12", 
      "text": "Возможно, все эти слухи появляются из-за того, что клуб ведет с ним переговоры о продлении контракта."
    }, 
    {
      "id": "RUTest:13", 
      "text": "Это может быть частью игры, которую ведет его агент, но я не готов комментировать это, - приводит слова сэра Алекса."
    }, 
    {
      "id": "RUTest:14", 
      "text": "В Реале собрано очень много хороших игроков."
    }, 
    {
      "id": "RUTest:15", 
      "text": "Но вы будете совершенно правы, если считаете Роналду их главной звездой."
    }, 
    {
      "id": "RUTest:16", 
      "text": "Сейчас он гораздо лучше, чем в тот период, когда покидал Юнайтед."
    }, 
    {
      "id": "RUTest:17", 
      "text": "Он зрелый, состоявшийся игрок."
    }, 
    {
      "id": "RUTest:18", 
      "text": "Думаю, что до 32-33 лет он будет в идеальной форме."
    }, 
    {
      "id": "RUTest:19", 
      "text": "Так же сэр Алекс прокомментировал слухи о том, что Жозе Моуринью будет его преемником: Вокруг Моуринью всегда ходят эти разговоры."
    }, 
    {
      "id": "RUTest:20", 
      "text": "Но у него еще два года по действующему контракту."
    }, 
    {
      "id": "RUTest:21", 
      "text": "Каждый предполагает, что он покинет клуб."
    }, 
    {
      "id": "RUTest:22", 
      "text": "В прошлом году были точно такие же разговоры."
    }, 
    {
      "id": "RUTest:23", 
      "text": "Нет дыма без огня, я полагаю."
    }, 
    {
      "id": "RUTest:24", 
      "text": "Все возможно."
    }, 
    {
      "id": "RUTest:25", 
      "text": "Но пока он не давал никаких признаков о своем уходе."
    }
  ]
}